{
  "routes": {
    "title": {
      "welcome": "Итальянский кофе, аренда кофемашин, сервисное обслуживание кофемашин",
      "caffe": "Итальянский зерновой кофе Goriziana Санкт-Петербург и Россия",
      "machine": "Аренда итальянских кофемашин Sanremo Санкт-Петербург",
      "maintenance": "Обслуживание и ремонт итальянских кофемашин Санкт-Петербург"
    },
    "description": {
      "welcome": "Итальянский кофе и горячий шоколад, аренда кофемашин и кофемолок, сервисное обслуживание кофемашин",
      "caffe": "Итальянский зерновой кофе Goriziana и горячий шоколад Ristora Санкт-Петербург",
      "machine": "Аренда итальянских кофемашин Sanremo и кофемолок Fiorenzato Санкт-Петербург",
      "maintenance": "Обслуживание и ремонт итальянских кофемашин Санкт-Петербург"
    }
  },
  "header": {
    "logo": "ITALY COFFEE SERVICE",
    "machine": "Кофемашины",
    "service": "Сервис",
    "coffee": "Кофе",
    "contacts": "Контакты"
  },
  "footer": {
    "logo": "ITALY COFFEE SERVICE",
    "contacts": "Как с нами связаться: ",
    "buy": "Как купить: ",
    "delivery": "Вы можете забрать товар из нашего офиса на Итальянской 23 с 10:00 до 18:00 пн-пт (по предварительной договорённости) или заказать доставку по Санкт-Петербургу и Ленобласти\n\nCтоимость доставки от 300 рублей, в зависимости от расстояния от нашего офиса",
    "address": "Россия, Санкт-Петербург, Итальянская ул., д.23",
    "public-offerta": "*Представленные предложения не являются публичной офертой"
  },
  "main": {
    "can-buy": "У нас можно купить и взять в аренду всё для настоящего итальянского кофе",
    "who": "Кто мы",
    "who-text": "ITALY COFFEE SERVICE - это люди, очарованные вкусом и ароматом кофе и решившие посвятить себя этому волшебному миру. Наша цель - принести немного кофейной магии в каждый дом. Для этого мы находим самые качественные сорта кофе и первоклассное профессиональное оборудование для его приготовления. Заварить чашечку изысканного напитка дома или порадовать сказочным вкусом и ароматом своих клиентов - мы поможем и с тем, и с другим.",
    "what": "Что мы предлагаем",
    "offer-title-1": "Аренда кофемашин",
    "offer-text-1": "Профессиональные итальянские кофемашины...",
    "offer-title-2": "Сервисное обслуживание кофемашин",
    "offer-text-2": "Ремонт и профилактика кофемашин...",
    "offer-title-3": "Кофе в зёрнах",
    "offer-text-3": "Избранные сорта итальянского кофе...",
    "clients": "Для кого мы работаем",
    "clients-text": "Каждый любитель встретить новый день с чашечкой ароматного напитка может приобрести в ITALY COFFEE SERVICE зерновой кофе итальянской обжарки Goriziana Caffé. Можно купить упаковку для себя или в подарок любимому человеку. Также мы продаём кофе оптом, сдаём в аренду, продаём и обслуживаем профессиональные кофемашины для офисов, кафе и ресторанов. Среди наших клиентов ",
    "clients-text-semibold": "Amarcord caffè, Rusticone caffè, Pizzeria da Vincenzo, Ripasso, Espress Trattoria, Kazoku, Tony & Guy, AJ coffee roasters, Cultura coffee roasters, 33 пингвина, Imperial, Gran Imperial"
  },
  "not-found": {
    "not-found-text": "Нам очень жаль, но такой страницы не существует...",
    "back": "Вернуться на главную"
  },
  "caffe": {
    "goriziana": "Goriziana Caffé",
    "ristora": "горячий шоколад Ristora",
    "can-buy": "У нас можно купить и взять в аренду всё для настоящего итальянского кофе",
    "choose": "Выбери свой любимый кофе",
    "offers": "Специальные предложения",
    "offer1": "При заказе от 10 кг - скидки и бесплатная доставка по Санкт-Петербургу и Ленобласти.",
    "offer2": "При самовывозе с ул. Итальянская д. 23 - бесплатная дегустация",
    "about-part1": "У нас вы можете приобрести кофе одной из лучших кофейных марок Италии ",
    "about-part2": "Goriziana Caffé производится в небольшом городке Гориция недалеко от Венеции, отличается глубоким насыщенным вкусом, ароматом и, конечно же, традиционным итальянском качеством.",
    "about-part3": "Также у нас есть вкуснейший и лёгкий в приготовлении ",
    "weight": "Вес: ",
    "price": "Стоимость: ",
    "kilogram": "кг",
    "currency": "руб",
    "more": "Подробнее",
    "creaminess": "Сливочность",
    "intensity": "Интенсивность",
    "density": "Плотность",
    "aroma": "Аромат",
    "sweetness": "Сладость",
    "data": {
      "1": {
        "weight": "1кг",
        "description": "Высококачественная смесь с глубоким эксклюзивным ароматом и мягким вкусом, с высоким содержанием тщательно отобранных сортов кофе Арабика. Присутствие кофе Робуста гарантирует богатую, плотную и стойкую пену. 'Selezione blue' - это совершенный баланс аромата и крепости."
      },
      "2": {
        "weight": "1кг",
        "description": "Гармоничная смесь, состоящая из избранных сортов кофе Арабика и Робуста: союз, из которого рождается исключительно кремовый кофе с приятным ароматом, подходящий для тех, кто предпочитает сильный вкус. Классический итальянский эспрессо, с теми особыми свойствами, которые сделали его всемирно известным."
      },
      "3": {
        "weight": "1кг",
        "description": "Смесь является результатом тщательного отбора высококачественных сортов Арабики. Мягкий, сладкий и крепкий вкус, 'шоколадный' аромат, с тонкой и сбалансированной кислотностью и прекрасной насыщенностью. Вершина линии 'Goriziana', он воплощает в себе итальянскую страсть к приготовлению кофе."
      },
      "4": {
        "weight": "1кг",
        "description": "'San Giusto cremoso' происходит из смеси тщательно отобранных Арабики и Робусты благородного происхождения. Это единение приводит к балансу вкусовых ощущений, сочетающему в себе богатую, стойкую основу и эксклюзивный аромат."
      },
      "5": {
        "weight": "7гр * 150шт",
        "description": "Мягкая и сбалансированная смесь с высоким содержанием арабики для практичных и удобных одноразовых капсул, позволяющих получить удовольствие от эспрессо, как в кафе, так и дома. Благодаря хранению каждой порции в защищенной упаковке внешние факторы не влияют на аромат кофе, и вкус напитка остаётся максимально насыщенным."
      },
      "6": {
        "weight": "7гр * 18шт",
        "description": "Мягкая и бархатистая смесь с содержанием кофеина не более 0,1%. Сладкий вкус. Идеальный выбор для тех, кто не хочет отказываться от хорошего кофе."
      },
      "7": {
        "weight": "1кг",
        "description": "Идеально подходит для кафе или торговых автомататов, а также для тех, кто употребляет много горячего шоколада: готовить Cioccolata Densa Ristora Soluble очень просто дома. Особенно если у вас есть дети, котторые не могут жить без горячего шоколада :)"
      }
    }
  },
  "machine": {
    "sanremo": "Sanremo",
    "fiorenzato": "Fiorenzato",
    "rent": "Арендовать кофемашину",
    "offers": "Специальные предложения",
    "offer1": "При заказе от 15 кг кофе в месяц для Sanremo Capri или от 20 кг в месяц для Sanremo Zoe - аренда кофемашины и кофемолки бесплатно",
    "offer2": "При аренде кофемашины - аренда кофемолки бесплатно",
    "about-part1": "Мы предлагаем аренду профессиональных кофемашин итальянской марки ",
    "about-part2": "Кофемашины Sanremo - это сплав надёжности, традиций и новейших технологий в области приготовления кофе. Они подходят как для кафе и ресторанов, так и для офисов, салонов красоты, частных клиник. Sanremo позволяет максимально раскрыть вкус и аромат кофейных зёрен.",
    "about-part3": "У нас также можно арендовать кофемолки итальянской фирмы ",
    "power": "Мощность: ",
    "price": "Стоимость: ",
    "type": "Тип: ",
    "watt": "кВт",
    "voltage": "Напряжение: ",
    "volt": "В",
    "mm": "мм",
    "width": "Ширина: ",
    "height": "Высота: ",
    "depth": "Глубина: ",
    "weight": "Вес: ",
    "kilogram": "кг",
    "color": "* цвет может отличаться от указанного на фото",
    "currency": "р/месяц",
    "more": "Подробнее",
    "data": {
      "1": {
        "type": "Полуавтомат",
        "description": "Одногруппная полуавтоматическая кофемашина оборудована надёжным механизмом для приготовления кофе с регулируемой дозировкой. Sanremo Capri SAP 1 идеально подходит для небольших кафе и кофеен с профессиональным бариста"
      },
      "2": {
        "type": "Полуавтомат",
        "description": "Sanremo Capri SAP 2 позволяет готовить две чашки кофе одновременно, а также задавать дозировку кофе в полуавтоматическом режиме. Подходит для кафе и ресторанов, которые хотят сделать акцент на приготовлении кофе и профессионализме бариста"
      },
      "3": {
        "type": "Автомат",
        "description": "Небольшая по размеру и простая в использовании кофемашина Sanremo Capri SED 1 с автоматической дозировкой кофе идеальна для использования в офисах, салонах красоты и небольших кафе с постоянным потоком посетителей. С Sanremo Capri SED 1 легко разберётся человек без опыта работы бариста"
      },
      "4": {
        "type": "Автомат",
        "description": "Автоматическая кофемашина Sanremo Capri SED 2 проста в управлении. Она позволяет готовить две чашки кофе одновременно и подходит для использования в ресторанах и кафе с большим потоком посетителей"
      },
      "5": {
        "type": "Полуавтомат",
        "description": "Небольшая полуавтоматическая кофемашина Sanremo Zoe SAP 1 выполнена в современном стиле. Рама кофемашины является частью внешнего корпуса. Это решение увеличивает надёжность конструкции. Sanremo Zoe SAP 1 подходит для небольших кофеен с постоянным потоком посетителей и профессиональным бариста"
      },
      "6": {
        "type": "Полуавтомат",
        "description": "Sanremo Zoe SAP 2 - двухгруппная кофемашина с конструкцией повышенной надёжности. Позволяет бариста готовить две чашки кофе одновременно и быстро обслуживать большой поток клиентов"
      },
      "7": {
        "type": "Автомат",
        "description": "Sanremo Zoe SED 1 - простая в обслуживании кофемашина с элегантным дизайном. Рама кофемашины является частью внешнего корпуса, что увеличивает надёжность конструкции. Sanremo Zoe SED 1 подходит для инспользования не только в кофейнях, но и в офисах, салонах красоты, в приёмных руководителей"
      },
      "8": {
        "type": "Автомат",
        "description": "Sanremo Zoe SED 2 - простая в управлении и надёжная в эксплуатации двухгруппная кофемашина идеально подходит для использования в кафе и ресторанах с плотным потоком посетителей"
      },
      "9": {
        "type": "Кофемолка",
        "description": "Кофемолка итальянской фирмы Fiorenzato оборудована сенсорным дисплеем и механизмом регулировки помола. Благодаря системе порционной дозировки Fiorenzato F64 позволяет в любой момент получить порцию свежемолотого ароматного кофе необходимого объёма"
      }
    }
  },
  "maintenance": {
    "temp": "Эта страница в разработке. Если у вас есть вопрос по обслуживанию кофемашин, пожалуйста, звоните нам",
    "care": "Забота о кофемашине",
    "about": "ITALY COFFEE SERVICE предоставляет полный комплекс услуг по поставке, монтажу, сервисному обслуживанию и технической поддержке профессиональных кофемашин Sanremo, Victoria Arduino, Nuova Simonelli, La Marzocco, Astoria, Futurmat, Wega и других марок",
    "offers": "Специальные предложения",
    "offer1": "Бесплатная подменная кофемашина на время капитального ремонта или проведения полного технического обслуживания",
    "what": "Наши услуги",
    "offer-title-1": "Сервисное сопровождение (тренинги, консультации, обучение бариста)",
    "offer-title-2": "Техническое обслуживание (установка, настройка кофемолки и кофемашины)",
    "offer-title-3": "Поставка запчастей и ремонт",
    "specialist": "Выезд технического специалиста",
    "specialist-things": "* диагностика кофемашины\n\n* проверка состояния резиновых уплотнителей в группе\n\n* состояния кранов пара, уплотнителей\n\n* проверка давления помпы/бойлера\n\n* проверка общего технического состояния оборудования\n\n* выявление неисправностей (определение итоговой стоимости ремонта)\n\n* рекомендации по итогу диагностики\n\n* мелкий ремонт (входит в стоимость вызова)\n\n* оценка состояния жерновов кофемолки\n\n* настройка помола и граммовки\n\n* чистка жерновов (оплачивается отдельно)",
    "capital": "Капитальный ремонт кофемашины",
    "capital-steps": "1. Кофемашина полностью разбирается до корпуса\n2. Гидравлическая система подвергается декальцинации (все медные детали)\n3. Детали тщательно промываются проточной водой и полируются\n4. Корпус моется под высоком давлением\n5. Все расходники (помпа, прессостат, конденсатор, уплотнители, сито, резинки OR, аварийный и воздушный клапана и тд) заменяются на новые\n6. При необходимости производятся сварочные работы (рассчитываются отдельно), например, изготовление трубок, подварка стакана либо замена самого фланца\n7. Покраска кузова-панели(рассчитываются отдельно) - все элементы обрабатываются пескоструем, далее помещается в камеру для окраски"
  }
}
